const translationsAm = {
  //header
  Search: "Որոնել",
  TypeOfToy: "Խաղալիքների Տեսակներ",
  Sales: "Զեղչեր",
  ToysUnder: "Խաղալիքներ մինչև 1000",
  FreeDelivery: "Անվճար Առաքում",
  Register: "Գրանցում",
  Signin: "Մուտք գործել",
  Title1: "Ուշադրություն զարգացնող",
  Title2: "Հիշողություն զարգացնող",
  Title3: "Տրամաբանություն զարգացնող",
  Title4: "Մտածողություն զարգացնող",
  Title5: "Մանր մոտորիկա զարգացնող",
  Title6: "Մեծ մոտորիկա զարգացնող",
  Title7: "Ընկալում զարգացնող",
  AddtoBasket: "Ավելացնել զամբյուղում",
  taradram: "֏",
  AreYouSureYouWantToLogOff: "Համոզվա՞ծ եք, որ ցանկանում եք դուրս գալ",
  logout: "Դուրս գալը",
  Cancel: "Չեղարկել",
  YourName: "Ձեր Անունը",
  YourEmail: "Ձեր էլ. փոստի հասցեն",
  YourPassword: "Ձեր գաղտնաբառը",
  Repeatyourpassword: "Կրկնեք ձեր գաղտնաբառը",
  CustomerInfo: "Հաճախորդի տեղեկատվություն",
  StreetAddress: "Փողոցի հասցե",
  CountryOrRegion: "Երկիր Կամ Տարածաշրջան",
  City: "Քաղաք",
  ZIPOrPostalCode: "Փոստային ինդեքս",
  rememberMe: "Հիշել ինձ",
  Login: "Մուտք գործել",
  PleaseLogin:
    "Խնդրում ենք մուտք գործեք կամ գրանցվեք, որպեսզի կարողանաք ավելացնել զամբյուղի մեջ:",
  AddtoFavorites: "Զամբյուղի մեջ",
  Addtobasket: "Ավելացնել զամբյուղի մեջ",
  ALSOLIKE: "Ձեզ Հնարավոր Է Դուր Գա...",
  Remove: "Հեռացնել",
  refundPolicy: "վերադարձի քաղաքականություն",
  Item: "Առարկա",
  Price: "Գինը",
  Quantity: "Քանակ",
  Total: "Ամբողջ",
  Subtotal: "Ընդհանուր",
  Count: "Հաշվել",
  Confirm: "Հաստատել",
  DeliveryDetails: "Առաքման մանրամասները",
  Payment: "Վճարում",
  ReviewAndOrderPlacement: "Պատվերի վերանայում և տեղադրում",
  Continue: "Շարունակել",
  PaymentText: `ՈՒՇԱԴՐՈՒԹՅՈՒՆ, վճարումներ կատարելուց առաջ 
  նախապես կապ հաստատեք մեր օպերատորների հետ, 
  ապրանքի առկայությունը ստուգելու համար, 
  ծանրաբեռնվածության պատճառով հնարավոր են որոշ 
  ապրանքների առկա չլինելը ուշ հրապարակվեն կայքում:
  
  Ունենք վճարման հետևյալ եղանակները՝ 
  1․ ${<b>Կանխիկ՝</b> վճարելով անմիջապե մեր առաքիչին։
  
  2․ <b>Փոխանցում հաշվեհամարին՝</b> 0000 0000 0000 0000
  
  (ստացող՝ Anun Azganun) 
  3․ <b>Փոխանցում քարտին՝</b> Inecobank 0000 0000 0000
  0000 
  4․ <b>Իդրամ էլ․ դրամապանակով՝</b> նշեք պարզապես 
  հեռախոսահամարը՝
  <samp className={style.underline}>
    +374 99 999999
  </samp>
  
  5. <b>Արագ դրամական փոխանցումն՝</b> Ուղարկելով
  գումարը, 
  ստացողը դաշտում նշեք մեր աշխատակցի անուն- 
  Ազգանունը՝
  <samp className={style.underline}>
    Անուն Ազգանուն/Anun Azganun
  </samp>
  ։ 
  Ուշադրություն, առցանց վճարման դեպքում պարտադիր 
  նամակի տեսքով ուղարկեք մեզ փոխանցումը հաստատող 
  փաստաթղթի նկարը, որպեզի կարողանանք ավելի օպերատիվ
  
  կազմակերպել առաքումը։`,
};

export default translationsAm;
